Repository: guitaripod/Tailscode
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: That is not a client id — Google's end in .apps.googleusercontent.com
de: Das ist keine Client-ID — die von Google enden auf .apps.googleusercontent.com
es: Eso no es un ID de cliente: los de Google terminan en .apps.googleusercontent.com
fr: Ce n’est pas un ID client — ceux de Google se terminent par .apps.googleusercontent.com
it: Questo non è un ID client — quelli di Google finiscono con .apps.googleusercontent.com
ja: それはクライアント ID ではありません — Google のものは .apps.googleusercontent.com で終わります
ko: 이것은 클라이언트 ID가 아닙니다 — Google의 ID는 .apps.googleusercontent.com으로 끝납니다
pt_br: Isso não é um ID de cliente — os do Google terminam em .apps.googleusercontent.com
zh_hans: 这不是客户端 ID — Google 的客户端 ID 以 .apps.googleusercontent.com 结尾
zh_hant: 這不是用戶端 ID — Google 的用戶端 ID 以 .apps.googleusercontent.com 結尾

source: What's on
de: Was läuft
es: Qué hay en directo
fr: Ce qui passe
it: Cosa c’è in onda
ja: 配信中の番組
ko: 지금 하는 방송
pt_br: O que está no ar
zh_hans: 正在直播
zh_hant: 正在直播

source: ↑↓ moves · enter watches · tab expands · ctrl+f follows · esc clears
de: ↑↓ bewegt · enter sieht zu · tab erweitert · ctrl+f folgt · esc leert
es: ↑↓ mueve · intro ve · tab expande · ctrl+f sigue · esc borra
fr: ↑↓ déplace · entrée regarde · tab développe · ctrl+f suit · esc efface
it: ↑↓ sposta · invio guarda · tab espande · ctrl+f segue · esc cancella
ja: ↑↓ で移動 · enter で視聴 · tab で展開 · ctrl+f でフォロー · esc でクリア
ko: ↑↓ 이동 · enter 시청 · tab 확장 · ctrl+f 팔로우 · esc 지우기
pt_br: ↑↓ move · enter assiste · tab expande · ctrl+f segue · esc limpa
zh_hans: ↑↓ 移动 · enter 观看 · tab 展开 · ctrl+f 关注 · esc 清除
zh_hant: ↑↓ 移動 · enter 觀看 · tab 展開 · ctrl+f 關注 · esc 清除

source: Nothing is streaming here right now
de: Hier läuft gerade kein Stream
es: Ahora mismo no hay nada en directo aquí
fr: Rien n’est diffusé ici pour le moment
it: Al momento qui non c’è nulla in streaming
ja: 現在ここで配信中のものはありません
ko: 지금 여기서 방송 중인 것이 없습니다
pt_br: No momento não há nada transmitindo aqui
zh_hans: 这里目前没有任何直播
zh_hant: 這裡目前沒有任何直播

source: %@ of yours
de: %@ von deinen
es: %@ de los tuyos
fr: %@ des vôtres
it: %@ dei tuoi
ja: あなたのうち %@ 件
ko: 내 채널 중 %@개
pt_br: %@ dos seus
zh_hans: 你关注的中有 %@ 个
zh_hant: 你關注的當中有 %@ 個

source: Nothing you follow is on
de: Niemand, dem du folgst, ist gerade live
es: Nadie a quien sigues está en directo
fr: Personne que vous suivez n’est en direct
it: Nessuno di quelli che segui è in onda
ja: フォロー中の配信者は誰も配信していません
ko: 팔로우하는 채널 중 방송 중인 곳이 없습니다
pt_br: Ninguém que você segue está no ar
zh_hans: 你关注的人都没有直播
zh_hant: 你關注的人都沒有直播

source: Following
de: Folgt
es: Siguiendo
fr: Abonnements
it: Seguiti
ja: フォロー中
ko: 팔로잉
pt_br: Seguindo
zh_hans: 正在关注
zh_hant: 正在關注

source: Popular now
de: Gerade beliebt
es: Popular ahora
fr: Populaire en ce moment
it: Popolari ora
ja: 今人気
ko: 지금 인기
pt_br: Popular agora
zh_hans: 当前热门
zh_hant: 目前熱門

source: Across Twitch and YouTube
de: Über Twitch und YouTube hinweg
es: En Twitch y YouTube
fr: Sur Twitch et YouTube
it: Su Twitch e YouTube
ja: Twitch と YouTube から
ko: Twitch와 YouTube 전체
pt_br: Em Twitch e YouTube
zh_hans: 涵盖 Twitch 和 YouTube
zh_hant: 涵蓋 Twitch 和 YouTube

source: Browse
de: Durchsuchen
es: Explorar
fr: Parcourir
it: Sfoglia
ja: ブラウズ
ko: 탐색
pt_br: Navegar
zh_hans: 浏览
zh_hant: 瀏覽

source: By category
de: Nach Kategorie
es: Por categoría
fr: Par catégorie
it: Per categoria
ja: カテゴリ別
ko: 카테고리별
pt_br: Por categoria
zh_hans: 按分类
zh_hant: 按分類

source: No categories came back
de: Keine Kategorien gefunden
es: No se encontraron categorías
fr: Aucune catégorie trouvée
it: Nessuna categoria trovata
ja: カテゴリが見つかりませんでした
ko: 카테고리를 찾지 못했습니다
pt_br: Nenhuma categoria encontrada
zh_hans: 没有返回任何分类
zh_hant: 沒有傳回任何分類

source: Live for “%@”
de: Live zu „%@“
es: En directo para «%@»
fr: En direct pour « %@ »
it: In diretta per «%@»
ja: 「%@」のライブ
ko: “%@”의 라이브
pt_br: Ao vivo para “%@”
zh_hans: “%@”的直播
zh_hant: 「%@」的直播

source: Nothing live matches those words
de: Kein Livestream passt zu diesen Wörtern
es: Ningún directo coincide con esas palabras
fr: Aucun direct ne correspond à ces mots
it: Nessuna diretta corrisponde a queste parole
ja: その言葉に一致するライブ配信はありません
ko: 해당 검색어와 일치하는 라이브 방송이 없습니다
pt_br: Nenhuma live corresponde a essas palavras
zh_hans: 没有与这些词匹配的直播
zh_hant: 沒有與這些字詞相符的直播

source: Watch %@ on Twitch
de: %@ auf Twitch ansehen
es: Ver a %@ en Twitch
fr: Regarder %@ sur Twitch
it: Guarda %@ su Twitch
ja: Twitch で %@ を視聴
ko: Twitch에서 %@ 시청
pt_br: Assistir a %@ na Twitch
zh_hans: 在 Twitch 上观看 %@
zh_hant: 在 Twitch 上觀看 %@

source: Watch %@ on YouTube
de: %@ auf YouTube ansehen
es: Ver a %@ en YouTube
fr: Regarder %@ sur YouTube
it: Guarda %@ su YouTube
ja: YouTube で %@ を視聴
ko: YouTube에서 %@ 시청
pt_br: Assistir a %@ no YouTube
zh_hans: 在 YouTube 上观看 %@
zh_hant: 在 YouTube 上觀看 %@

source: Open this link
de: Diesen Link öffnen
es: Abrir este enlace
fr: Ouvrir ce lien
it: Apri questo link
ja: このリンクを開く
ko: 이 링크 열기
pt_br: Abrir este link
zh_hans: 打开此链接
zh_hant: 開啟此連結

source: Search for “%@”
de: Nach „%@“ suchen
es: Buscar «%@»
fr: Rechercher « %@ »
it: Cerca «%@»
ja: 「%@」を検索
ko: “%@” 검색
pt_br: Buscar “%@”
zh_hans: 搜索“%@”
zh_hant: 搜尋「%@」

source: %@ is live
de: %@ ist live
es: %@ está en directo
fr: %@ est en direct
it: %@ è in diretta
ja: %@ が配信中
ko: %@ 라이브 중
pt_br: %@ está ao vivo
zh_hans: %@ 正在直播
zh_hant: %@ 正在直播

source: Nothing you follow is live
de: Niemand, dem du folgst, ist live
es: Nadie a quien sigues está en directo
fr: Personne que vous suivez n’est en direct
it: Nessuno di quelli che segui è in diretta
ja: フォロー中の配信者は誰もライブ配信していません
ko: 팔로우하는 채널 중 라이브 중인 곳이 없습니다
pt_br: Ninguém que você segue está ao vivo
zh_hans: 你关注的人都没有在直播
zh_hant: 你關注的人都沒有在直播

source: %@ are live
de: %@ sind live
es: %@ están en directo
fr: %@ sont en direct
it: %@ sono in diretta
ja: %@ が配信中
ko: %@ 라이브 중
pt_br: %@ estão ao vivo
zh_hans: %@ 正在直播
zh_hant: %@ 正在直播

source: %@ and %@ more are live
de: %1$@ und %2$@ weitere sind live
es: %1$@ y %2$@ más están en directo
fr: %1$@ et %2$@ de plus sont en direct
it: %1$@ e altri %2$@ sono in diretta
ja: %1$@ と、他 %2$@ 件が配信中
ko: %1$@ 외 %2$@개가 라이브 중
pt_br: %1$@ e mais %2$@ estão ao vivo
zh_hans: %1$@ 和另外 %2$@ 个正在直播
zh_hant: %1$@ 和另外 %2$@ 個正在直播

source: Nothing open
de: Nichts geöffnet
es: Nada abierto
fr: Rien d’ouvert
it: Niente di aperto
ja: 開いているものはありません
ko: 열려 있는 항목 없음
pt_br: Nada aberto
zh_hans: 没有打开任何内容
zh_hant: 沒有開啟任何內容

source: Loading %@%%
de: Lädt %@ %%
es: Cargando %@ %%
fr: Chargement %@ %%
it: Caricamento %@%%
ja: 読み込み中 %@%%
ko: 로드 중 %@%%
pt_br: Carregando %@%%
zh_hans: 正在加载 %@%%
zh_hant: 正在載入 %@%%

source: Address, or words to look up
de: Adresse oder Suchbegriff
es: Dirección o palabras a buscar
fr: Adresse ou mots à rechercher
it: Indirizzo o parole da cercare
ja: アドレス、または検索する言葉
ko: 주소 또는 검색할 단어
pt_br: Endereço ou palavras para buscar
zh_hans: 网址或要查找的字词
zh_hant: 網址或要查詢的字詞

source: enter opens · ctrl+l address · alt+←→ history · ctrl+r reloads · ctrl+w c closes
de: enter öffnet · ctrl+l Adresse · alt+←→ Verlauf · ctrl+r lädt neu · ctrl+w c schließt
es: intro abre · ctrl+l dirección · alt+←→ historial · ctrl+r recarga · ctrl+w c cierra
fr: entrée ouvre · ctrl+l adresse · alt+←→ historique · ctrl+r recharge · ctrl+w c ferme
it: invio apre · ctrl+l indirizzo · alt+←→ cronologia · ctrl+r ricarica · ctrl+w c chiude
ja: enter で開く · ctrl+l でアドレス · alt+←→ で履歴 · ctrl+r で再読み込み · ctrl+w c で閉じる
ko: enter 열기 · ctrl+l 주소 · alt+←→ 기록 · ctrl+r 새로고침 · ctrl+w c 닫기
pt_br: enter abre · ctrl+l endereço · alt+←→ histórico · ctrl+r recarrega · ctrl+w c fecha
zh_hans: enter 打开 · ctrl+l 地址 · alt+←→ 历史记录 · ctrl+r 重新加载 · ctrl+w c 关闭
zh_hant: enter 開啟 · ctrl+l 網址 · alt+←→ 歷史紀錄 · ctrl+r 重新載入 · ctrl+w c 關閉

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
pt_br: Automático
zh_hans: 自动
zh_hant: 自動

source: Tightest windows
de: Engste Fenster
es: Ventanas más ajustadas
fr: Fenêtres les plus tendues
it: Finestre più strette
ja: 最も逼迫したウインドウ
ko: 가장 빠듯한 구간
pt_br: Janelas mais apertadas
zh_hans: 最紧张的周期
zh_hant: 最緊張的週期

source: One per provider
de: Einer pro Anbieter
es: Uno por proveedor
fr: Un par fournisseur
it: Uno per fornitore
ja: プロバイダごとに1つ
ko: 제공자당 1개
pt_br: Um por provedor
zh_hans: 每个提供方一个
zh_hant: 每個供應商一個

source: Detailed
de: Detailliert
es: Detallado
fr: Détaillé
it: Dettagliato
ja: 詳細
ko: 상세
pt_br: Detalhado
zh_hans: 详细
zh_hant: 詳細

source: +%@ more
de: +%@ weitere
es: +%@ más
fr: +%@ de plus
it: +%@ altri
ja: +%@件
ko: +%@개 더
pt_br: +%@ mais
zh_hans: +%@ 更多
zh_hant: +%@ 更多

source: %@ balance is empty
de: %@-Guthaben ist leer
es: El saldo de %@ está vacío
fr: Le solde de %@ est épuisé
it: Il saldo di %@ è esaurito
ja: %@の残高が空です
ko: %@ 잔액이 없습니다
pt_br: O saldo de %@ está zerado
zh_hans: %@ 余额已用完
zh_hant: %@ 餘額已用完

source: %@ balance %@
de: %1$@-Guthaben %2$@
es: Saldo de %@: %@
fr: Solde de %@ : %@
it: Saldo di %@: %@
ja: %@の残高：%@
ko: %@ 잔액 %@
pt_br: Saldo de %@: %@
zh_hans: %@ 余额 %@
zh_hant: %@ 餘額 %@

source: Updated %@ ago
de: Vor %@ aktualisiert
es: Actualizado hace %@
fr: Actualisé il y a %@
it: Aggiornato %@ fa
ja: %@前に更新
ko: %@ 전 업데이트됨
pt_br: Atualizado há %@
zh_hans: %@前更新
zh_hant: %@前更新

source: %@ · +%@ more
de: %@ · +%@ weitere
es: %@ · +%@ más
fr: %@ · +%@ de plus
it: %@ · +%@ altri
ja: %@ · +%@件
ko: %@ · +%@개 더
pt_br: %@ · +%@ mais
zh_hans: %@ · +%@ 更多
zh_hant: %@ · +%@ 更多

source: %@ %@ at %@
de: %@ %@ bei %@
es: %@ %@ al %@
fr: %@ %@ à %@
it: %@ %@ al %@
pt_br: %@ %@ em %@

source: Quotas clear · %@ %@ %@
de: Kontingente frei · %@ %@ %@
es: Cuotas despejadas · %@ %@ %@
fr: Quotas au vert · %@ %@ %@
it: Quote a posto · %@ %@ %@
ja: クォータは順調 · %@ %@ %@
ko: 할당량 여유 · %@ %@ %@
pt_br: Cotas em dia · %@ %@ %@
zh_hans: 配额充足 · %@ %@ %@
zh_hant: 配額充足 · %@ %@ %@

source: Balance
de: Saldo
es: Saldo
fr: Solde
it: Saldo
ja: 残高
ko: 잔액
pt_br: Saldo
zh_hans: 余额
zh_hant: 餘額

source: Weekly · %@
de: Wöchentlich · %@
es: Semanal · %@
fr: Hebdo · %@
it: Settimanale · %@
ja: 週間 · %@
ko: 주간 · %@
pt_br: Semanal · %@
zh_hans: 每周 · %@
zh_hant: 每週 · %@

source: Planned
de: Geplant
es: Planificado
fr: Planifié
it: Pianificato
ja: 予定
ko: 예정
pt_br: Planejado
zh_hans: 已计划
zh_hant: 已規劃

source: Unfinished
de: Unfertig
es: Sin terminar
fr: Inachevé
it: Incompiuto
ja: 未完了
ko: 미완료
pt_br: Não concluído
zh_hans: 未完成
zh_hant: 未完成

source: %lld done
de: %lld erledigt
es: %lld hechos
fr: %lld terminés
it: %lld completati
ja: %lld件完了
ko: %lld개 완료
pt_br: %lld concluídos
zh_hans: %lld 个已完成
zh_hant: %lld 個已完成

source: %lld running
de: %lld in Arbeit
es: %lld en curso
fr: %lld en cours
it: %lld in corso
ja: %lld件実行中
ko: %lld개 진행 중
pt_br: %lld em andamento
zh_hans: %lld 个进行中
zh_hant: %lld 個進行中

source: Working…
de: Arbeitet …
es: Trabajando…
fr: En cours…
it: In corso…
ja: 作業中…
ko: 작업 중…
pt_br: Trabalhando…
zh_hans: 工作中…
zh_hant: 工作中…

source: Workflow failed
de: Workflow fehlgeschlagen
es: El flujo de trabajo falló
fr: Le flux de travail a échoué
it: Flusso di lavoro non riuscito
ja: ワークフローが失敗しました
ko: 워크플로 실패
pt_br: O fluxo de trabalho falhou
zh_hans: 工作流失败
zh_hant: 工作流程失敗

source: No completion record was found.
de: Es wurde kein Abschlussprotokoll gefunden.
es: No se encontró ningún registro de finalización.
fr: Aucune trace d’achèvement n’a été trouvée.
it: Non è stato trovato alcun record di completamento.
ja: 完了記録が見つかりませんでした。
ko: 완료 기록을 찾을 수 없습니다.
pt_br: Nenhum registro de conclusão foi encontrado.
zh_hans: 未找到完成记录。
zh_hant: 未找到完成紀錄。

source: Workflow stopped
de: Workflow gestoppt
es: Flujo de trabajo detenido
fr: Flux de travail arrêté
it: Flusso di lavoro interrotto
ja: ワークフローが停止しました
ko: 워크플로 중지됨
pt_br: Fluxo de trabalho interrompido
zh_hans: 工作流已停止
zh_hant: 工作流程已停止

source: Quick Ask
de: Schnelle Frage
es: Pregunta rápida
fr: Question rapide
it: Domanda rapida
ja: クイック質問
ko: 빠른 질문
pt_br: Pergunta rápida
zh_hans: 快速提问
zh_hant: 快速提問

source: Saved Chats
de: Gespeicherte Chats
es: Chats guardados
fr: Discussions enregistrées
it: Chat salvate
ja: 保存済みチャット
ko: 저장된 대화
pt_br: Conversas salvas
zh_hans: 已保存的对话
zh_hant: 已儲存的對話

source: Settings…
de: Einstellungen …
es: Ajustes…
fr: Réglages…
it: Impostazioni…
ja: 設定…
ko: 설정…
pt_br: Ajustes…
zh_hans: 设置…
zh_hant: 設定…

source: Keyboard shortcuts
de: Tastaturbefehle
es: Atajos de teclado
fr: Raccourcis clavier
it: Scorciatoie da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
pt_br: Atalhos de teclado
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
pt_br: Retomar
zh_hans: 继续
zh_hant: 繼續

source: Still working
de: Arbeitet noch
es: Sigue trabajando
fr: Toujours en cours
it: Ancora al lavoro
ja: 作業を継続中
ko: 계속 작업 중
pt_br: Ainda trabalhando
zh_hans: 仍在工作
zh_hant: 仍在運作

source: Find in conversation
de: In der Unterhaltung suchen
es: Buscar en la conversación
fr: Rechercher dans la conversation
it: Cerca nella conversazione
ja: 会話内を検索
ko: 대화에서 찾기
pt_br: Buscar na conversa
zh_hans: 在对话中查找
zh_hant: 在對話中尋找

source: Previous match
de: Vorherige Übereinstimmung
es: Coincidencia anterior
fr: Correspondance précédente
it: Corrispondenza precedente
ja: 前の一致
ko: 이전 일치 항목
pt_br: Correspondência anterior
zh_hans: 上一个匹配项
zh_hant: 上一個相符項目

source: Next match
de: Nächste Übereinstimmung
es: Siguiente coincidencia
fr: Correspondance suivante
it: Corrispondenza successiva
ja: 次の一致
ko: 다음 일치 항목
pt_br: Próxima correspondência
zh_hans: 下一个匹配项
zh_hant: 下一個相符項目

source: Close find
de: Suche schließen
es: Cerrar búsqueda
fr: Fermer la recherche
it: Chiudi ricerca
ja: 検索を閉じる
ko: 찾기 닫기
pt_br: Fechar busca
zh_hans: 关闭查找
zh_hant: 關閉尋找

source: No matches
de: Keine Treffer
es: Sin coincidencias
fr: Aucune correspondance
it: Nessuna corrispondenza
ja: 一致なし
ko: 일치 항목 없음
pt_br: Nenhuma correspondência
zh_hans: 无匹配项
zh_hant: 沒有相符項目

source: Opens the context window.
de: Öffnet das Kontextfenster.
es: Abre la ventana de contexto.
fr: Ouvre la fenêtre de contexte.
it: Apre la finestra di contesto.
ja: コンテキストウインドウを開きます。
ko: 컨텍스트 창을 엽니다.
pt_br: Abre a janela de contexto.
zh_hans: 打开上下文窗口。
zh_hant: 開啟脈絡視窗。

source: All commands
de: Alle Befehle
es: Todos los comandos
fr: Toutes les commandes
it: Tutti i comandi
ja: すべてのコマンド
ko: 모든 명령
pt_br: Todos os comandos
zh_hans: 全部命令
zh_hant: 全部命令

source: Picture attached — it'll be sent with your next message.
de: Bild angehängt – wird mit deiner nächsten Nachricht gesendet.
es: Imagen adjuntada: se enviará con tu próximo mensaje.
fr: Image jointe — elle sera envoyée avec votre prochain message.
it: Immagine allegata — verrà inviata con il prossimo messaggio.
ja: 画像を添付しました。次のメッセージと一緒に送信されます。
ko: 이미지를 첨부했습니다 — 다음 메시지와 함께 전송됩니다.
pt_br: Imagem anexada — será enviada com sua próxima mensagem.
zh_hans: 已附加图片 — 将随你的下一条消息发送。
zh_hant: 已附加圖片 — 將隨你的下一則訊息傳送。

source: Couldn't read that picture.
de: Dieses Bild konnte nicht gelesen werden.
es: No se pudo leer esa imagen.
fr: Impossible de lire cette image.
it: Impossibile leggere quell’immagine.
ja: その画像を読み込めませんでした。
ko: 그 이미지를 읽지 못했습니다.
pt_br: Não foi possível ler essa imagem.
zh_hans: 无法读取该图片。
zh_hant: 無法讀取該圖片。

source: Archived — hidden from the list, kept on the server
de: Archiviert – aus der Liste ausgeblendet, bleibt auf dem Server
es: Archivado: oculto de la lista, se conserva en el servidor
fr: Archivée — masquée de la liste, conservée sur le serveur
it: Archiviata — nascosta dall’elenco, conservata sul server
ja: アーカイブしました — 一覧には表示されませんが、サーバには残ります
ko: 보관됨 — 목록에서 숨겨지고 서버에는 남아 있습니다
pt_br: Arquivada — oculta da lista, mantida no servidor
zh_hans: 已归档 — 从列表中隐藏，但仍保留在服务器上
zh_hant: 已封存 — 從清單中隱藏，但仍保留在伺服器上

source: Back in the chat list
de: Zurück in der Chat-Liste
es: De vuelta en la lista de chats
fr: De retour dans la liste des discussions
it: Di nuovo nell’elenco chat
ja: チャット一覧に戻りました
ko: 대화 목록으로 돌아왔습니다
pt_br: De volta à lista de conversas
zh_hans: 已返回对话列表
zh_hant: 已返回對話清單

source: the machine never picked it up
de: der Rechner hat es nie entgegengenommen
es: la máquina nunca lo recibió
fr: la machine ne l’a jamais reçu
it: la macchina non l’ha mai ricevuto
ja: マシンが受け取りませんでした
ko: 컴퓨터이 한 번도 받지 않았습니다
pt_br: a máquina nunca recebeu
zh_hans: 机器一直没有接收到
zh_hant: 機器一直沒有接收到

source: Commands
de: Befehle
es: Comandos
fr: Commandes
it: Comandi
ja: コマンド
ko: 명령
pt_br: Comandos
zh_hans: 命令
zh_hant: 命令

source: No commands
de: Keine Befehle
es: Sin comandos
fr: Aucune commande
it: Nessun comando
ja: コマンドがありません
ko: 명령 없음
pt_br: Nenhum comando
zh_hans: 没有命令
zh_hant: 沒有命令

source: This server cannot hand over files, so a board cannot open.
de: Dieser Server kann keine Dateien herausgeben, daher kann kein Board geöffnet werden.
es: Este servidor no puede entregar archivos, así que no se puede abrir un tablero.
fr: Ce serveur ne peut pas transmettre de fichiers, un tableau ne peut donc pas s’ouvrir.
it: Questo server non può consegnare file, quindi non è possibile aprire una bacheca.
ja: このサーバはファイルを引き渡せないため、ボードを開けません。
ko: 이 서버는 파일을 전달할 수 없어 보드를 열 수 없습니다.
pt_br: Este servidor não pode entregar arquivos, então um quadro não pode abrir.
zh_hans: 此服务器无法交出文件，因此看板无法打开。
zh_hant: 此伺服器無法交出檔案，因此看板無法開啟。

source: What should it try?
de: Was soll versucht werden?
es: ¿Qué debería probar?
fr: Que doit-elle essayer ?
it: Cosa dovrebbe provare?
ja: 何を試しますか？
ko: 무엇을 시도해야 할까요?
pt_br: O que ele deve tentar?
zh_hans: 应该尝试什么？
zh_hant: 應該嘗試什麼？

source: Loading the picture
de: Bild wird geladen
es: Cargando la imagen
fr: Chargement de l’image
it: Caricamento dell’immagine
ja: 画像を読み込み中
ko: 이미지를 불러오는 중
pt_br: Carregando a imagem
zh_hans: 正在加载图片
zh_hant: 正在載入圖片

source: Search models, providers, ids
de: Modelle, Anbieter, IDs suchen
es: Buscar modelos, proveedores, ids
fr: Rechercher des modèles, fournisseurs, ID
it: Cerca modelli, fornitori, ID
ja: モデル、プロバイダ、ID を検索
ko: 모델, 제공자, ID 검색
pt_br: Buscar modelos, provedores, IDs
zh_hans: 搜索模型、提供方、ID
zh_hant: 搜尋模型、供應商、ID

source: Every provider this server reaches
de: Jeder Anbieter, den dieser Server erreicht
es: Todos los proveedores a los que llega este servidor
fr: Tous les fournisseurs que ce serveur atteint
it: Tutti i fornitori raggiunti da questo server
ja: このサーバが到達できるすべてのプロバイダ
ko: 이 서버가 닿는 모든 제공자
pt_br: Todos os provedores que este servidor alcança
zh_hans: 此服务器能触达的所有提供方
zh_hant: 此伺服器能觸及的所有供應商

source: All providers
de: Alle Anbieter
es: Todos los proveedores
fr: Tous les fournisseurs
it: Tutti i fornitori
ja: すべてのプロバイダ
ko: 모든 제공자
pt_br: Todos os provedores
zh_hans: 所有提供方
zh_hant: 所有供應商

source: Opens or folds this family
de: Öffnet oder klappt diese Familie ein
es: Abre o pliega esta familia
fr: Ouvre ou replie cette famille
it: Apre o richiude questa famiglia
ja: このファミリーを開閉します
ko: 이 제품군을 펼치거나 접습니다
pt_br: Abre ou recolhe esta família
zh_hans: 展开或折叠此系列
zh_hant: 展開或摺疊此系列

source: Currently chosen
de: Derzeit ausgewählt
es: Actualmente elegido
fr: Actuellement sélectionné
it: Attualmente selezionato
ja: 現在選択中
ko: 현재 선택됨
pt_br: Selecionado atualmente
zh_hans: 当前已选择
zh_hant: 目前已選取

source: Unpin
de: Nicht mehr anheften
es: Dejar de fijar
fr: Désépingler
it: Non fissare più
ja: ピン留め解除
ko: 고정 해제
pt_br: Desafixar
zh_hans: 取消置顶
zh_hant: 取消置頂

source: Pin
de: Anheften
es: Fijar
fr: Épingler
it: Fissa in alto
ja: ピン留め
ko: 고정
pt_br: Fixar
zh_hans: 置顶
zh_hant: 置頂

source: The other providers that run it
de: Die anderen Anbieter, die es ausführen
es: Los otros proveedores que lo ejecutan
fr: Les autres fournisseurs qui l’exécutent
it: Gli altri fornitori che lo eseguono
ja: これを実行している他のプロバイダ
ko: 이것을 실행하는 다른 제공자
pt_br: Os outros provedores que o executam
zh_hans: 运行它的其他提供方
zh_hant: 執行它的其他供應商

source: Hold for what is behind it
de: Halte gedrückt, um zu sehen, was dahintersteckt
es: Mantén pulsado para ver qué hay detrás
fr: Maintenez pour voir ce qu’il y a derrière
it: Tieni premuto per vedere cosa c’è dietro
ja: 長押しでその裏側を表示
ko: 길게 눌러 뒤에 있는 것을 확인하세요
pt_br: Mantenha pressionado para ver o que há por trás
zh_hans: 长按查看背后的内容
zh_hant: 長按查看背後的內容

source: Send it and it goes as an ordinary message.
de: Sende es, und es geht als gewöhnliche Nachricht raus.
es: Envíalo y se enviará como un mensaje normal.
fr: Envoyez-le et il partira comme un message ordinaire.
it: Invialo e partirà come un messaggio normale.
ja: 送信すると、通常のメッセージとして送られます。
ko: 전송하면 일반 메시지로 전송됩니다.
pt_br: Envie e ele vai como uma mensagem comum.
zh_hans: 发送后会作为普通消息发出。
zh_hant: 傳送後會作為一般訊息送出。

source: Task list
de: Aufgabenliste
es: Lista de tareas
fr: Liste des tâches
it: Elenco delle attività
ja: タスクリスト
ko: 작업 목록
pt_br: Lista de tarefas
zh_hans: 任务列表
zh_hant: 任務清單

source: no agents yet
de: noch keine Agenten
es: aún sin agentes
fr: pas encore d’agents
it: ancora nessun agente
ja: エージェントはまだいません
ko: 아직 에이전트 없음
pt_br: ainda sem agentes
zh_hans: 还没有智能体
zh_hant: 還沒有代理

source: Agent working
de: Agent arbeitet
es: Agente trabajando
fr: Agent en cours
it: Agente al lavoro
ja: エージェントが作業中
ko: 에이전트 작업 중
pt_br: Agente trabalhando
zh_hans: 智能体正在工作
zh_hant: 代理正在運作

source: Already added
de: Bereits hinzugefügt
es: Ya añadido
fr: Déjà ajouté
it: Già aggiunto
ja: 追加済み
ko: 이미 추가됨
pt_br: Já adicionado
zh_hans: 已添加
zh_hant: 已新增

source: Scanning the tailnet
de: Tailnet wird gescannt
es: Escaneando la tailnet
fr: Analyse du tailnet en cours
it: Scansione del tailnet in corso
ja: tailnet をスキャン中
ko: tailnet 스캔 중
pt_br: Varrendo a tailnet
zh_hans: 正在扫描 tailnet
zh_hant: 正在掃描 tailnet

source: Got it
de: Verstanden
es: Entendido
fr: Compris
it: Capito
ja: 了解
ko: 확인
pt_br: Entendi
zh_hans: 知道了
zh_hant: 知道了

source: Runs
de: Läufe
es: Ejecuciones
fr: Exécutions
it: Esecuzioni
ja: 実行
ko: 실행
pt_br: Execuções
zh_hans: 运行记录
zh_hant: 執行記錄

source: Pass rates
de: Erfolgsquoten
es: Tasas de éxito
fr: Taux de réussite
it: Tassi di successo
ja: 成功率
ko: 성공률
pt_br: Taxas de sucesso
zh_hans: 通过率
zh_hant: 通過率

source: Enter the dispatcher's password
de: Gib das Passwort des Dispatchers ein
es: Introduce la contraseña del dispatcher
fr: Saisissez le mot de passe du dispatcher
it: Inserisci la password del dispatcher
ja: ディスパッチャのパスワードを入力してください
ko: 디스패처 비밀번호를 입력하세요
pt_br: Digite a senha do dispatcher
zh_hans: 输入调度器的密码
zh_hant: 輸入調度器的密碼

source: Change the dispatcher's password
de: Passwort des Dispatchers ändern
es: Cambiar la contraseña del dispatcher
fr: Modifier le mot de passe du dispatcher
it: Cambia la password del dispatcher
ja: ディスパッチャのパスワードを変更
ko: 디스패처 비밀번호 변경
pt_br: Alterar a senha do dispatcher
zh_hans: 更改调度器的密码
zh_hant: 變更調度器的密碼

source: From serve.env on that machine
de: Aus serve.env auf diesem Rechner
es: Desde serve.env en esa máquina
fr: Depuis serve.env sur cette machine
it: Da serve.env su quella macchina
ja: そのマシンの serve.env から
ko: 그 컴퓨터의 serve.env에서
pt_br: De serve.env naquela máquina
zh_hans: 来自那台机器上的 serve.env
zh_hant: 來自那台機器上的 serve.env

source: Dispatcher password
de: Dispatcher-Passwort
es: Contraseña del dispatcher
fr: Mot de passe du dispatcher
it: Password del dispatcher
ja: ディスパッチャのパスワード
ko: 디스패처 비밀번호
pt_br: Senha do dispatcher
zh_hans: 调度器密码
zh_hant: 調度器密碼

source: The packet did not start
de: Das Paket ist nicht gestartet
es: El paquete no se inició
fr: Le paquet n’a pas démarré
it: Il pacchetto non è partito
ja: タスクパケットは開始しませんでした
ko: 작업 패킷이 시작되지 않았습니다
pt_br: O pacote não foi iniciado
zh_hans: 任务包未能启动
zh_hant: 任務包未能啟動

source: Waiting for you
de: Wartet auf dich
es: Esperándote
fr: En attente de vous
it: In attesa di te
ja: 確認待ち
ko: 확인 대기
pt_br: Aguardando você
zh_hans: 等待你处理
zh_hant: 等待你處理

source: Story
de: Verlauf
es: Relato
fr: Récit
it: Andamento
ja: 経過
ko: 경과
pt_br: Relato
zh_hans: 叙事
zh_hant: 敘事

source: Attempts
de: Versuche
es: Intentos
fr: Tentatives
it: Tentativi
ja: 試行
ko: 시도
pt_br: Tentativas
zh_hans: 尝试
zh_hant: 嘗試

source: Cancel this run
de: Diesen Lauf abbrechen
es: Cancelar esta ejecución
fr: Annuler cette exécution
it: Annulla questa esecuzione
ja: この実行をキャンセル
ko: 이 실행 취소
pt_br: Cancelar esta execução
zh_hans: 取消此次运行
zh_hant: 取消此次執行
